[
	{
	"name": "Часопис «Апокриф»",
	"year": "2018-2021",
	"info": "Поквартальний часопис в якому представляються поети, письменники, науковці гуманітарного спрямування та твори діячів мистецтва.",
	"partners": "Громадська організація «День»"
	},
{
	"name": "Стратегія дітей в інклюзії. Безпечна поведінка дітей в сучасному просторі",
	"year": "2021",
	"info": "Соціально-інформаційний просвітницький проект «Стратегія дітей в інклюзії. Безпечна поведінка дітей в сучасному просторі»",
	"partners": "Департамент соціального захисту населення, Громадська організація «День»"
},
{
	"name": "Книжковий вертеп",
	"year": "2021",
	"info": "Щорічний проект «Книжковий вертеп» - культурний проект популяризації книги та читача",
	"partners": "Громадська організація «День»"
},
{
	"name": "Сонячні кларнети",
	"year": "2021",
	"info": "Літературний семінар-конкурс учнівської та студентської молоді",
	"partners": "Управління у справах сім’ї молоді і спорту в Черкаській області"
},
{
	"name": "Весь світ упав до ніг твоїх",
	"year": "2021",
	"info": "До 150-річчя Івана Піддубного «Весь світ упав до ніг твоїх»",
	"partners": "Чорнобаївський районний благодійний фонд «По відзначенню свята богатирської сили на призи пам’яті Івана Піддубного», Черкаське управління культури та охорони культурний спадщини Черкаської Обласної державної адміністрації"
},
{
	"name": "150-річчя Агатангела Кримського",
	"year": "2020",
	"info": "Провина академіка Кримського",
	"partners": "Звенигородське ОТГ, Управління комунікацій Черкаської державної адміністрації"
},
{
	"name": "Хоробрі серця. Сила добра",
	"year": "2020",
	"info": "Літературно-терапевтичний проект з участю дітей з онкологічними захворюваннями",
	"partners": "Черкаський обласний онкологічний диспансер дитячої онкології та гематології, Черкаський департамент освіти та гуманітарної політики"
},
{
	"name": "Абетка-Арифметка",
	"year": "2019",
	"info": "Всеукраїнський проект «Читати на рівних»",
	"partners": "ГС ВГО «Всеукраїнське громадське об’єднання Національна асамблея людей з інвалідністю України», Українська асоціація видавців періодичної преси, Фонд «Урожай громаді»"
},
{
	"name": "Митрополит Василь Липківський. Відродження церкви в Україні 1917-1930",
	"year": "2019",
	"info": "",
	"partners": "Департамент культури та взаємозв’язків з громадськістю Черкаської обласної державної адміністрації"
}
]